<?
$name_site = "MySQL Генератор";
$h1_main = 'Генерация MySQL таблиц';
$h3_p = 'Все таблицы будут иметь столбец id с автоинкрементом';

// =============================================================
$thanks = "Спасибо за загрузку!";
$ps = "Если загрузка не началась, то ";
$please = "Если у вас есть идеи по улучшению сервиса, напишите нам на главной странице в поле «обратная связь»";
//==========================
$text_muted = "Простой генератор MySQL таблиц. Пригодится для создания форума.";
$contact = array(
	'email' => 'worked_by_pekaby@outlook.com'
);
$warning = "Все совпадение с реальными местами или людьми случайны.";